import Container from '../Container/Container'

export const Text = () => {
    return (
        <Container>
            <p className="font-montserrat text-[#878787] text-[14px] lg:text-[16px] md:text-[15px] sm:text-[14px] leading-[19.5px] my-[90px]">
                Вы можете в нашем интернет магазине купить , заказать , у нас
                алкоголь в Дубае с доставкой по Дубаю работаем круглосуточно,
                помогаем туристам 24/7 . Мы доставим в любую точку Дубая! водка
                и другие лучшие мировые бренды широкий выбор спиртных напитков
                для туристов и гостей Дубай Продажа водка в магазине! Полный
                ассортимент, подробное описание, выгодные цены. Оперативное
                обслуживание, низкие цены и возможность заказа сопутствующих
                товаров, гарантируют качество доставки алкоголя в Дубае! Выбирая
                удобство и качество, — вы всегда выбираете хорошее настроение, и
                позитивное расположение духа.Внимания, мы оставляет за собой
                право отказать Вам в своих услугах если Вам не исполнилось 21
                год!Место:Dubai, Объединенные Арабские Эмираты, алкоголь в
                дубае,купить алкоголь в дубае,доставка алкоголя в дубай,где
                купить алкоголь в дубае,можно ли алкоголь в дубае,алкоголь в
                дьюти фри дубай,можно купить алкоголь в дубае,купить алкоголь в
                дубае с доставкой,магазин алкоголя в дубае,дубай можно пить
                алкоголь,доставка алкоголя в дубаи 3,дубай марина
                алкоголь,алкоголь в отелях дубая,провезти алкоголь в
                дубай,сколько алкоголя можно ввозить в дубай,пьют ли в дубае
                алкоголь,можно ли пить алкоголь в дубае,можно ли купить алкоголь
                в дубае,в дубае продают алкоголь,где в дубае купить алкоголь
                ,где можно купить алкоголь в дубай,алкоголь в дубай молл,ввоз
                алкоголя в дубай,рестораны дубая с алкоголем,где купить алкоголь
                в дубае кроме дьюти,цена алкоголя в дубае,можно ли провезти
                алкоголь в дубае,можно ли провозить алкоголь в дубае,где купить
                алкоголь в дубае магазины,купить алкоголь в дубай марина,дубай
                аэропорт алкоголь,можно ли ввозить алкоголь в дубай,алкоголь в
                дубае вк,продают ли в дубае алкоголь,алкоголь в дубае
                отзывы,доставка алкоголя в дубаи вконтакте,где купить алкоголь в
                дубай марине,продажа алкоголя в дубае,где в дубаи можно пить
                алкоголь,есть ли алкоголь в дубае,дубай бары с алкоголей,провоз
                алкоголя в дубай,сколько алкоголя можно провезти в
                дубай,алкоголь в дубае для туристов,сколько алкоголя можно
                провозить в дубай,в дубай без алкоголя,купить алкоголь в дубай
                без лицензи,где в дубае купить алкоголь недорого,норма алкоголя
                в дубай,дубай где купить,дубай где,где купить алкоголь,где
                алкоголь
            </p>
        </Container>
    )
}
